{
  "menu": {
    "start": "START",
    "news": "AKTUALNOŚCI",
    "team": "O MNIE",
    "howWeWork": "ZASADY WSPÓŁPRACY",
    "price": "CENNIK",
    "offer": "OFERTA",
    "contact": "KONTAKT",
    "reviews": "OPINIE",
    "logout": "Wyjść"
  },
  "centerDescription": "Centrum Pomocy Psychologicznej, Psychotaumatologii i Interwencji Kryzysowej",
  "specialist1": {
    "name": "Nataliya Basko",
    "description": {
      "therapyLabel": "<p>Terapia indywidualna: 100zł (30min)</p>",
      "experienceLabel": "<p>Staż pracy: 10 lat</p>",
      "locationLabel": "<p>Przyjmuję stacjonarnie w Warszawie i okolicy. Pracuję również online. </p>"
    },
    "details": [
      {
        "title": "Jak zmieniła mnie psychoterapia",
        "content": [
          "<p>Psychoterapia jest moim niezastąpionym narzędziem samopomocy, samopoznania oraz odnalezienia siły w trudnych momentach życia. Jest dla mnie spotkaniem ze sobą w prawdzie i niesamowicie ciekawą drogą do poznania swojego wewnętrznego świata. Dzięki terapeutycznej pracy idę swoją własną, świadomą i odpowiedzialną drogą życia, z poczuciem wdzięczności i samorealizacji.</p>"
        ]
      },
      {
        "title": "O mnie",
        "content": [
          "<p>Jestem psychologiem praktykiem, psychotraumatologiem. Specjalizuje się w pracy z traumą. Człowiek jest dla mnie tajemnicą, którą lubię poznawać. Pracuje z dorosłymi i dziećmi od 12 roku życia. Kocham góry, poznawanie nowych miejsc, kultur i smaków. Siłę czerpie na łonie natury, cenię ciszę i własny rozwój. Rozmawiam w języku polskim, ukraińskim i rosyjskim.</p>"
        ]
      },
      {
        "title": "Z czym pracuję",
        "content": "Zaburzenia psychiczne, depresja, kryzys tożsamości, problemy adaptacyjne, utrata bliskich, żałoba, samouszkodzenia. Pracuję z osobami w kryzysie rozwodowym, zagrożonymi samobójstwem, ofiarami przemocy, migrantami, ofiarami wojny. Pomagam w odbudowaniu równowagi życiowej, pogłębianiu samoświadomości, samo empatii i dokonywaniu świadomych i odpowiedzialnych wyborów życiowych."
      },
      {
        "title": "Wykształcenie",
        "content": [
          "<p>Wyższe magisterskie. W 2009 roku Ukończyłam stacjonarne studia magisterskie z psychologii na Uniwersytecie Kardynała Stefana Wyszyńskiego w Warszawie oraz dwuletnie Studia Podyplomowe na Uniwersytecie Warszawskim z Diagnozy Klinicznej Dziecka i Jego Rodziny. Dodatkowo ukończyłam wiele kursów i szkoleń przygotowujących mnie do pracy terapeutycznej z traumą oraz klientem w szeroko rozumianym kryzysie. Pracuję interwencyjnie, terapeutycznie, konsultacyjnie. Swoją pracę poddaje superwizji i interwizji koleżeńskiej.</p>"
        ]
      },
      {
        "title": "Certyfikaty",
        "content": ""
      },
      {
        "title": "Certyfikaty",
        "content": ""
      }
    ]
  },
  "specialist2": {
    "name": "Sebastian Chmeliński",
    "description": "Sebastian jest doświadczonym psychologiem i psychoterapeutą posiadającym szeroką wiedzę z zakresu psychoterapii.",
    "details": [
      {
        "title": "Jak zmieniła mnie psychoterapia",
        "content": "Psychologia dała mi narzędzia umożliwiające głębsze zrozumienie ludzkiej natury"
      },
      {
        "title": "O mnie",
        "content": "Jestem Sebastian, doświadczony psycholog i psychoterapeuta."
      },
      {
        "title": "Z czym pracuję",
        "content": "Moja praca polega na pomaganiu w depresji"
      },
      {
        "title": "Wykształcenie",
        "content": "Ukończyłem studia na Uniwersytecie Warszawskim na kierunku psychologia."
      },
      {
        "title": "Certyfikaty",
        "content": "Posiadam certyfikat terapii poznawczo-behawioralnej"
      }
    ]
  },
  "reviews": {
    "title": "Opinie",
    "addTitle": "Dodaj opinię",
    "selectSpecialist": "Wybierz specjalistę",
    "chooseSpecialist": "-/-",
    "rating": "Ocena",
    "name": "Imię",
    "lastName": "Nazwisko",
    "reviewText": "Opinia",
    "submitButton": "Prześlij",
    "errorNoRating": "Prosimy o ocenę.",
    "errorIncomplete": "Prosimy wypęłnić niezbędne pola",
    "readMore": "Czytaj więcej",
    "deleteButton": "Usuń",
    "saveChangesButton": "Zapisz"
  },
  "start": {
    "title": "Centrum Pomocy Psychologicznej, Psychotraumatologii i Interwencji Kryzysowej",
    "text0": "Potrzebujesz fachowej pomocy psychologicznej, wsparcia, przydatnych wskazówek. Chcesz wiedzieć jak radzić sobie z własnymi emocjami oraz emocjami swojego dziecka? Nie wiesz jak rozmawiać z trudnym nastolatkiem? A może doświadczasz kryzysu i nie widzisz rozwiązań? Umów się na spotkanie z naszym specjalistą.",
    "text1": "Jesteśmy psychologami, psychotraumatologami z wieloletnim doświadczeniem zawodowym. Udzielamy pomocy psychologicznej i wsparcia osobom w trudnej sytuacji życiowej. Zajmujemy się interwencją kryzysową, poradnictwem psychologicznym oraz terapią indywidualną. Prowadzimy grupy wsparcia dla osób w kryzysie. Pracujemy również z dziećmi w wieku szkolnym. Udzielamy wsparcia ofiarom przemocy w rodzinie. Prowadzimy szkolenia z umiejętności miękkich.",
    "sections": {
      "section1": {
        "title": "Pomoc psychologiczna",
        "content": "Psychoterapia jest jedną z form pomocy w sytuacji cierpienia psychicznego. Nadrzędnym celem psychoterapii jest usunięcie lub ograniczenie przykrych dla człowieka symptomów będących przyczyną jego cierpienia, a także uruchomienie procesu tworzenia się zmian."
      },
      "section2": {
        "title": "Psychoterapia młodzieży",
        "content": "Dorastanie jest okresem niezwykle burzliwym, w którym młody człowiek buduje własną tożsamość oraz doświadcza wielu zmian w wyglądzie fizycznym, rozwoju poznawczym i emocjonalnym. Wielu młodych ludzi jest zadowolonych z tego, kim są i jak żyją. Znajdują odpowiedź na pytanie „kim jestem?” Zdarza się jednak, że nastolatek przeżywa różnego rodzaju trudności, z którymi nie potrafi poradzić sobie samodzielnie."
      },
      "section3": {
        "title": "Psychoterapia dorosłych",
        "content": "Życiowe i rodzinne tragedie, kryzysy w związkach, problemy wychowawcze z dziećmi, utrata pracy itp. wydarzenia potrafią przewrócić w miarę uporządkowany świat niejednego człowieka i załamać go. Nie zawsze ma on w sobie tyle siły, aby samemu dać sobie radę z tym ciężarem."
      },
      "section4": {
        "title": "Psychotraumatologia",
        "content1": "Jest dziedziną psychologii, która zajmuje się pomocą osobom doświadczającym trudności po stresie traumatycznym, związanym z gwałtownym lub długotrwałym, zewnętrznym lub wewnętrznym zagrożeniem życia i zdrowia. W następstwie zdarzeń o charakterze losowym (katastrofy naturalne, wypadki samochodowe) oraz spowodowanych udziałem innych ludzi (przemoc psychiczna, fizyczna, seksualna, konflikty zbrojne).",
        "content2": "Osoba w sytuacji traumatycznej doświadcza skrajnej bezradności i bezsilności, odczuwa silny lęk i brak kontroli nad sytuacją, w której się znalazła, oraz często poczucie winy i odpowiedzialności za zaistniałą sytuację. Wydarzenia traumatyczne jest bardzo destrukcyjne dla psychiki człowieka, ponieważ nie można się do niego przygotować, uciec ani do niego dostosować."
      },
      "section5": {
        "title": "Konsultacja psychologiczna",
        "content1": "To najczęściej pierwsze spotkanie z psychologiem, które ma na celu określenie problemu oraz zaplanowanie poszczególnych kroków prowadzących do jego rozwiązania. ",
        "content2": "Pierwsze spotkanie jest również okazją do zweryfikowania oczekiwań dotyczących pomocy psychologicznej.",
        "content3": "Z konsultacji psychologicznej często korzystają osoby, które szukają odpowiedzi na konkretne pytania (dotyczące np. wychowania dzieci, rozwiązania konfliktów w związku, problemów w pracy) lub osoby, które odczuwają potrzebę zmiany w swoim życiu. Konsultacja psychologiczna to 1 do 3 spotkań."
      },
      "section6": {
        "title": "Psychoterapia indywidualna",
        "content": "Stanowi formę pomocy psychologicznej. Terapeuta towarzyszy pacjentowi w zrozumieniu istoty przeżywanych przez niego problemów i ich rozwiązywaniu. Proces ten służy uzyskaniu w sposób konstruktywny trwałej zmiany, której autorem jest sam pacjent."
      },
      "section7": {
        "title": "Choroba psychiczna",
        "content1": "Za choroby psychiczne uznawane są zaburzenia powstające na tle organicznych zmian w ośrodkowym układzie nerwowym. Są to takie jednostki chorobowe jak: otępienie, schizofrenia, choroba afektywna jednobiegunowa, choroba afektywna dwubiegunowa.",
        "content2": "Pozostałe jednostki określane są mianem zaburzeń psychicznych. Są to:",
        "list": [
          "Zaburzenia nerwicowe;",
          "Zaburzenia odżywiania się;",
          "Zaburzenia snu;",
          "Zaburzenia seksualne;",
          "Zaburzenia osobowości (np. osobowość chwiejna emocjonalnie, zależna, impulsywna, lękowa, histrioniczna, borderline etc.)."
        ],
        "content3": "Chorobę psychiczną diagnozuje lekarz psychiatra. Oprócz terapii wymagane jest leczenie psychiatryczne."
      }
    }
  },
  "contact": {
    "title": "Kontakt",
    "addressTitle": "Adres",
    "address": "Czarnołęcka 26D, 04-740 Warszawa",
    "phoneTitle": "Telefon",
    "phone": "+48 794 555 809",
    "emailTitle": "E-mail",
    "email": "psycholog.basko@gmail.com",
    "hoursTitle": "Godziny pracy",
    "hours": "Wtorek: 18:00 - 21:00, Piątek: 10:00 - 20:00, Sobota: 11:00 - 17:00",
    "resignationTitle": "Zasady odwoływania spotkań",
    "resignationText1": "Bezpłatne odwołanie wizyty jest możliwe nie później niż 24 godziny przed sesją."
  },
  "howWeWork": {
    "title": "Jak pracuję",
    "introduction": "Nasza główna metoda terapeutyczna opiera się na relacji między terapeutą a pacjentem, tworząc więź opartą na zaufaniu. Pomoc psychologiczna ma na celu uświadomienie pacjentowi zasobów wewnętrznych i zewnętrznych, które pomogą w rozwiązaniu problemów.",
    "therapyPrinciples": {
      "title": "Zasady terapii",
      "content": "W trakcie konsultacji (od jednego do trzech pierwszych spotkań) terapeuta umawia się z pacjentem, co do zasad, na jakich będzie opierała się ich współpraca. Oprócz określenia klarownego celu pracy, ustalane są dni i godziny regularnych spotkań i zasady ich ewentualnego odwoływania. Dopiero po upewnieniu się przez obie strony, że zasady współpracy są jasne i akceptowane rozpoczyna się psychoterapię."
    },
    "goals": {
      "title": "Cele",
      "content": "Cel psychoterapii zależny jest od zmiany, której pacjent pragnie w swoim życiu. Należy określić jakie są psychologiczne przeszkody stojące na drodze do celu i jak psychoterapia może pomóc w ich usunięciu."
    },
    "meetingRules": {
      "title": "Zasady dotyczące spotkań",
      "content1": "Zawarcie kontraktu terapeutycznego - umowa między pacjentem, a terapeutą określająca warunki współpracy np.: określenie częstotliwości spotkań – zwykle 1 do 2 razy w tygodniu, ustalenie stałego dnia i godziny spotkań. Zawarcie kontraktu terapeutycznego to kulminacyjny moment przygotowań do rozpoczęcia psychoterapii. Wstępnie kształtowana jest też relacja terapeutyczna. Następuje uporządkowanie wzajemnych oczekiwań oraz celów, co daje podstawę do ich monitorowania, a to z kolei wpływa korzystnie na zaangażowanie, współpracę i motywację.",
      "content2": " Kontrakt terapeutyczny zapewnia obydwu stronom poczucie bezpieczeństwa w trakcie wspólnej pracy. Podczas jego uzgadniania podkreśla się współodpowiedzialność i świadomość dokonywanych wyborów.",
      "content3": "Długość psychoterapii zależna jest od celu i problemu, z jakim przychodzi pacjent. Psychoterapia może być krótkoterminowa (do 15 spotkań) lub długoterminowa (do kilku lat)."
    },
    "confidentiality": {
      "title": "Poufność",
      "content": "Proces psychoterapeutyczny, treści wnoszone do gabinetu, a nawet sam fakt bycia w terapii objęte są tajemnicą zawodową. Terapeuta nie rozmawia o swoim kliencie z osobami trzecimi, nie odpowiada na pytania rodziny klienta, nie ujawnia nikomu faktu spotykania się z pacjentem o danym nazwisku. Zasada ta jest ważna i leży u podstaw zaufania do terapeuty. Czasem zdarza się jednak, że terapeuta może potrzebować konsultacji na temat procesu terapeutycznego, który prowadzi. Wtedy może on i powinien przyjrzeć się procesowi wraz z superwizorem psychoterapii."
    },
    "supervision": {
      "title": "Superwizja",
      "content1": "Naszą pracę terapeutyczną poddajemy superwizji.",
      "content2": "Superwizja służy utrzymaniu wysokiej jakości pracy, pilnowaniu, aby osobiste reakcje psychoterapeuty na treści pojawiające się w trakcie terapii nie obciążały pacjenta ani procesu terapeutycznego. Na spotkaniach superwizyjnych omawiane są przypadki, ale dane pacjentów są chronione tak, aby niemożliwa była ich identyfikacja. Ponadto superwizor jest również zobowiązany do zachowania poufności. Jest to ważne przy utrzymaniu bezpieczeństwa i wysokiej jakości psychoterapii."
    },
    "cancellationPolicy": {
      "title": "Zasady odwoływania spotkań",
      "content1": "Bezpłatne odwołanie wizyty jest możliwe nie później niż 24 godziny przed sesją. Jeżeli jednak do sesji zostało mniej niż 24 godziny, a pacjent nie ma możliwości pojawienia się na spotkaniu, zobowiązany jest do poniesienia pełnego kosztu wizyty. W przypadku niepojawienia się na spotkaniu bez uprzedzenia, koszt wizyty również ponosi pacjent.",
      "content2": "Zasady odwoływania spotkań stanowią ważny element kontraktu terapeutycznego i zostaną omówione na pierwszych konsultacjach przed rozpoczęciem terapii."
    }
  },
  "offer": {
    "title": "Oferta",
    "individualPsychotherapy": {
      "title": "Psychoterapia indywidualna",
      "content1": "Jest okazją do wprowadzenia zmian w swoim życiu, odzyskania siły, możliwością otrzymania wsparcia i zrozumienia oraz metodą leczenia, dotyczącą psychologicznego funkcjonowania człowieka.",
      "content2": "Z psychoterapii indywidualnej mogą skorzystać osoby, które m.in. odczuwają trudności emocjonalne, chciałyby odzyskać psychiczną równowagę, poprawić relacje z innymi ludźmi."
    },
    "adolescentTherapy": {
      "title": "Terapia młodzieży",
      "content1": "Okres dorastania wiąże się często z różnymi trudnościami natury psychicznej, buntem, „eksperymentowaniem”. Poczucie niezrozumienia rodzi frustrację i często sprawia, że nastolatek odgradza się od najbliższych osób. Terapia młodzieży to spotkania z psychologiem, w atmosferze bezpieczeństwa i akceptacji, mające na celu wsparcie młodej osoby i udzielenie jej pomocy w odnalezieniu się w świecie i zaistniałej trudnej sytuacji. Również psycholog wspiera i edukuje na etapie adaptacji do nowej sytuacji (np. zmiana szkoły, miejsca zamieszkania, kraju, zmiana sytuacji rodzinnej)."
    },
    "meetingGuidelines": {
      "title": "Zasady dotyczące spotkań",
      "content1": "Zawarcie kontraktu terapeutycznego - umowa między pacjentem, a terapeutą określająca warunki współpracy np.: określenie częstotliwości spotkań – zwykle 1 do 2 razy w tygodniu, ustalenie stałego dnia i godziny spotkań. Zawarcie kontraktu terapeutycznego to kulminacyjny moment przygotowań do rozpoczęcia psychoterapii. Wstępnie kształtowana jest też relacja terapeutyczna. Następuje uporządkowanie wzajemnych oczekiwań oraz celów, co daje podstawę do ich monitorowania, a to z kolei wpływa korzystnie na zaangażowanie, współpracę i motywację.",
      "content2": "Kontrakt terapeutyczny zapewnia obydwu stronom poczucie bezpieczeństwa w trakcie wspólnej pracy. Podczas jego uzgadniania podkreśla się współodpowiedzialność i świadomość dokonywanych wyborów.",
      "content3": "Długość psychoterapii zależna jest od celu i problemu, z jakim przychodzi pacjent. Psychoterapia może być krótkoterminowa (do 15 spotkań) lub długoterminowa (do kilku lat)."
    },
    "crisisIntervention": {
      "title": "Interwencja kryzysowa",
      "content1": "Jest formą pomocy psychologicznej, polegającej na kontakcie terapeutycznym, skoncentrowanym na problemie wywołującym kryzys, czasowo ograniczonym, w którym dochodzi do konfrontacji osoby z kryzysem i do jego rozwiązania. Redukcja syptomów i przywrócenie równowagi psychicznej zapobiega dalszej dezorganizacji.",
      "content2": "Klasyczny model interwencji kryzysowej polega na zapewnieniu wsparcia emocjonalnego, poczucia bezpieczeństwa, zredukowaniu lęku."
    },
    "cancellationPolicy": {
      "title": "Zasady odwoływania spotkań",
      "content1": "Bezpłatne odwołanie wizyty jest możliwe nie później niż 24 godziny przed sesją. Jeżeli jednak do sesji zostało mniej niż 24 godziny, a pacjent nie ma możliwości pojawienia się na spotkaniu, zobowiązany jest do poniesienia pełnego kosztu wizyty. W przypadku niepojawienia się na spotkaniu bez uprzedzenia, koszt wizyty również ponosi pacjent.",
      "content2": "Zasady odwoływania spotkań stanowią ważny element kontraktu terapeutycznego i zostaną omówione na pierwszych konsultacjach przed rozpoczęciem terapii."
    }
  },
  "prices": {
    "title": "Cennik",
    "service": "Usługa",
    "price": "Cena",
    "psychologicalConsultation": "Konsultacja psychologiczna",
    "individualPsychotherapy": "Indywidualna psychoterapia",
    "interventionConsultationsForCouples": "Konsultacje interwencyjne dla par i małżeństw",
    "onlineConsultation": "Konsultacja/psychoterapia/terapia indywidualna online",
    "payment": "Płatność gotówką lub przelewem na konto"
  },
  "footer": {
    "cookiesInfo": "Strona używa plików cookies i podobnych technologii w celu realizacji usług, reklamy, statystyk, optymalizacji. Jeśli nie blokujesz tych plików, zgadzasz się na ich użycie oraz zapisanie w pamięci urządzenia. Możesz określić warunki przechowywania lub dostępu do plików cookies w Twojej przeglądarce.",
    "allRightsReserved": "Wszystkie prawa zastrzeżone"
  },
  "saveButton": "Zapisz zmiany"
}