{
  "menu": {
    "start": "СТАРТ",
    "news": "АКТУАЛЬНЕ",
    "team": "КОЛЕКТИВ",
    "howWeWork": "ЯК МИ ПРАЦЮЄМО",
    "price": "ПРАЙС-ЛИСТ",
    "offer": "ПРОПОЗИЦІЇ",
    "contact": "КОНТАКТИ",
    "reviews": "ВІДГУКИ",
    "logout": "Вийти"
  },
  "centerDescription": "Центр Психологічної Допомоги, Психотравматології та Кризової Інтервенції",
  "specialist1": {
    "name": "Наталія Басько",
    "description": {
      "therapy": "Індивідуальна терапія: 200zł (50 хв)",
      "experience": "Стаж роботи: 15 років",
      "location": "Приймаю стаціонарно у Варшаві. Працюю також онлайн."
    },
    "details": [
      {
        "title": "Як мене змінила психотерапія",
        "content": "Психотерапія є моїм незамінним інструментом самодопомоги, самопізнання та знаходження сили у важкі моменти життя. Вона для мене є зустріччю з собою в правді та надзвичайно цікавою дорогою до пізнання свого внутрішнього світу. Завдяки терапевтичній роботі йду своєю власною, свідомою і відповідальною дорогою життя, з почуттям вдячності та самореалізації."
      },
      {
        "title": "Про мене",
        "content": "Я психолог-практик, психотравматолог. Спеціалізуюся на роботі з травмою. Людина для мене є таємницею, яку люблю пізнавати. Працюю з дорослими та дітьми від 12 років. Люблю гори, пізнання нових місць, культур і смаків. Силу черпаю на природі, ціную тишу і власний розвиток. Розмовляю польською, українською та російською мовами."
      },
      {
        "title": "Запити з якими працюю",
        "content": "Психічні розлади, депресія, криза ідентичності, адаптаційні проблеми, втрата близьких, горе, самоушкодження. Працюю з людьми в кризі розлучення, загроженими самогубством, жертвами насильства, мігрантами, жертвами війни. Допомагаю у відновленні життєвого балансу, поглибленні самосвідомості, самоемпатії та прийнятті свідомих і відповідальних життєвих рішень."
      },
      {
        "title": "Освіта",
        "content": "Вища магістерська. У 2009 році закінчила стаціонарні магістерські студії з психології в Університеті Кардинала Стефана Вишинського у Варшаві та дворічні післядипломні студії в Варшавському університеті з Клінічної Діагностики Дитини та Її Родини. Додатково закінчила багато курсів і тренінгів, які підготували мене до терапевтичної роботи з травмою та клієнтом у широкому розумінні кризи. Працюю інтервенційно, терапевтично, консультаційно. Свою роботу піддаю супервізії та колегіальній інтервізії."
      },
      {
        "title": "Сертифікати",
        "content": "Я сертифицированный специалист по когнитивно-поведенческой терапии"
      }
    ]
  },
  "specialist2": {
    "name": "Себастян Хмеліньскі",
    "description": "Себастьян - опытный психолог и психотерапевт с обширными знаниями в психотерапии.",
    "details": [
      {
        "title": "Як мене змінила психотерапія",
        "content": "Психология дала мне инструменты для более глубокого понимания человеческой природы"
      },
      {
        "title": "Про мене",
        "content": "Я Себастьян, опытный психолог и психотерапевт."
      },
      {
        "title": "Запити з якими працюю",
        "content": "Моя работа включает помощь при депрессии"
      },
      {
        "title": "Освіта",
        "content": "Я закончил Варшавский университет по специальности психология."
      },
      {
        "title": "Сертифікати",
        "content": "Имею сертификаты по когнитивно-поведенческой терапии"
      }
    ]
  },
  "reviews": {
    "title": "Відгуки",
    "addTitle": "Додати відгук",
    "selectSpecialist": "Виберіть фахівця",
    "rating": "Оцінка",
    "name": "Ім'я",
    "lastName": "Прізвище",
    "reviewText": "Відгук",
    "submitButton": "Надіслати",
    "errorNoRating": "Просимо залишити відгук",
    "errorIncomplete": "Просимо заповнити всі поля",
    "readMore": "Читати більше",
    "deleteButton": "Видалити",
    "saveChangesButton": "Зберегти"
  },
  "start": {
    "title": "Центр Психологічної Допомоги, Психотравматології та Кризової Інтервенції",
    "text0": "Потребуєш професійної психологічної підтримки чи допомоги? Хочеш дізнатися, як впоратися з власними емоціями та емоціями своєї дитини? Не знаєш, як говорити з важким підлітком? А може знаходишся у кризовому стані і не бачиш шляхів вирішення? Запрошуємо на зустріч з нашими фахівцями – психологами з багаторічним досвідом.",
    "text1": "Ми – психологи, психотравматологи з багаторічним професійним досвідом. Надаємо психологічну допомогу та підтримку людям у складних життєвих ситуаціях. Проводимо кризове втручання, психологічне консультування та індивідуальну терапію. Ведемо групи підтримки для людей у кризових ситуаціях. Працюємо з дітьми шкільного віку. Надаємо підтримку жертвам війни, жертвам домашнього насилля. Проводимо тренінги з м'яких навичок.",
    "sections": {
      "section1": {
        "title": "Психологічна допомога",
        "content": "Психотерапія – це одна з форм допомоги в ситуаціях психічних розладів та душевного страждання. Основна мета психотерапії – усунути або зменшити неприємні симптоми, які є причиною страждань людини, і запустити процес створення змін."
      },
      "section2": {
        "title": "Психотерапія підлітків",
        "content": "Підлітковий вік – надзвичайно бурхливий період, коли молода людина будує власну ідентичність і переживає багато змін у фізичному вигляді, когнітивному та емоційному розвитку. Багато молодих людей задоволені тим, ким вони є і як вони живуть. Вони знаходять відповідь на питання 'хто я?'. Однак бувають випадки, коли підліток стикається з різноманітними труднощами, з якими він не в змозі впоратися самостійно."
      },
      "section3": {
        "title": "Психотерапія дорослих",
        "content": "Життєві та сімейні трагедії, кризи у стосунках, проблеми у вихованні дітей, втрата роботи та інші події можуть перевернути відносно впорядкований світ багатьох людей і зламати їх. Не завжди у людини вистачає сил впоратися з цим тягарем самотужки."
      },
      "section4": {
        "title": "Психотравматологія",
        "content1": "Це галузь психології, що займається допомогою людям, які переживають труднощі після травматичного стресу, пов'язаного з раптовою або тривалою зовнішньою чи внутрішньою загрозою життю і здоров'ю внаслідок подій випадкового характеру (стихійні лиха, автокатастрофи) та спричинених іншими людьми (психологічне, фізичне, сексуальне насилля, збройні конфлікти).",
        "content2": "Людина в травматичній ситуації відчуває крайню безпорадність і безсилля, переживає сильну тривогу і відсутність контролю над ситуацією, у якій вона опинилася, а також часто почуття провини і відповідальності за ситуацію, що склалася. Травматична подія є дуже руйнівною для психіки людини, оскільки до неї неможливо підготуватися, втекти або адаптуватися."
      },
      "section5": {
        "title": "Психологічна консультація",
        "content1": "Зазвичай це перша зустріч з психологом, під час якої можна окреслити проблему та спланувати окремі кроки, що ведуть до її вирішення.",
        "content2": "Перша зустріч – це також можливість визначити очікування щодо психологічної допомоги.",
        "content3": "За психологічною допомогою звертаються люди, які шукають відповіді на конкретні питання стосовно міжлюдських відносин, виховання дітей, вирішення конфліктів у стосунках, проблем на роботі, які змагаються з депресивними станами страхами, панічними атаками, відчувають потребу в змінах у своєму житті, хочуть краще себе розуміти і свідомо впливати на власне життя. Психологічна консультація займає від 1 до 3 зустрічей."
      },
      "section6": {
        "title": "Індивідуальна психотерапія",
        "content": "Це форма психологічної підтримки. Психолог супроводжує пацієнта в розумінні суті проблем, які він переживає, і в їх вирішенні. Цей процес спрямований на отримання конструктивних тривалих змін, автором яких є сам пацієнт."
      },
      "section7": {
        "title": "Психічні захворювання",
        "content1": "Психічними захворюваннями вважаються розлади, що виникають внаслідок органічних змін у центральній нервовій системі. До них відносяться такі захворювання, як: деменція, шизофренія, великий депресивний розлад і біполярний афективний розлад.",
        "content2": "Інші розлади називаються психічними розладами. До них відносяться:",
        "list": [
          "Невротичні розлади;",
          "Розлади харчової поведінки;",
          "Розлади сну;",
          "Сексуальні розлади;",
          "Розлади особистості (наприклад, емоційно нестабільна особистість, особистість залежна, імпульсивна, тривожна, істерична, погранична тощо)."
        ],
        "content3": "Психічні захворювання діагностує лікар-психіатр. Окрім терапії, вимагається психіатричне лікування."
      }
    }
  },
  "contact": {
    "title": "Контакт",
    "addressTitle": "Адреса",
    "address": "Aleja Stanów Zjednoczonych 51, 04-028 Warszawa",
    "phoneTitle": "Телефон",
    "phone": "+48 794 555 809, +48 601 949 472",
    "emailTitle": "Електронна пошта",
    "email": "psychologwaw2@gmail.com",
    "skypeTitle": "Skype",
    "skype": "psycholog.waw",
    "hoursTitle": "Години роботи",
    "hours": "Понеділок - П'ятниця: 8:00 - 20:00",
    "resignationTitle": "Умови скасування візитів",
    "resignationText1": "Безкоштовне скасування можливе не пізніше, ніж за 24 години до початку сеансу."
  },
  "howWeWork": {
    "title": "Як ми працюємо",
    "introduction": "Наш основний метод терапевтичної роботи – це взаємодія між терапевтом і пацієнтом, створення взаємозв'язку, заснованого на довірі. Психологічна допомога, що надається, спрямована на усвідомлення пацієнтом існування ресурсів (внутрішніх і зовнішніх), які допоможуть йому у вирішенні проблем.",
    "therapyPrinciples": {
      "title": "Принципи психотерапії",
      "content": "Під час консультації (від однієї до трьох перших зустрічей) психотерапевт узгоджує з пацієнтом принципи, на яких базуватиметься їхня співпраця. Крім визначення чіткої мети роботи, узгоджуються дні та час регулярних зустрічей, а також правила їх можливого скасування. Тільки після того, як обидві сторони переконаються, що принципи співпраці зрозумілі і прийнятні, починається психотерапія."
    },
    "goals": {
      "title": "Мета",
      "content": "Мета психотерапії залежить від того, яких змін пацієнт хоче досягти у своєму житті. Необхідно визначити, які психологічні перешкоди стоять на шляху до мети і як психотерапія може допомогти їх усунути."
    },
    "meetingRules": {
      "title": "Правила зустрічей",
      "content1": "Укладення терапевтичного контракту – це угода між пацієнтом і терапевтом, яка визначає умови співпраці, наприклад, визначає частоту зустрічей – зазвичай 1-2 рази на тиждень, встановлює фіксований день і час для зустрічей. Укладення терапевтичного контракту є кульмінаційним моментом підготовки до початку психотерапії. Терапевтичні стосунки також формуються заздалегідь. З'ясовуються взаємні очікування та цілі, що створює основу для їх моніторингу, а це, в свою чергу, позитивно впливає на прихильність, співпрацю та мотивацію.",
      "content2": "Терапевтичний контракт дає обом сторонам відчуття безпеки під час спільної роботи. Під час його укладання підкреслюється спільна відповідальність та усвідомлення зробленого вибору.",
      "content3": "Тривалість психотерапії залежить від мети та проблеми, з якою прийшов пацієнт. Психотерапія може бути короткостроковою (до 15 зустрічей) або довгостроковою (до кількох років)."
    },
    "confidentiality": {
      "title": "Конфіденційність",
      "content": "Психотерапевтичний процес, матеріали, які вносяться в кабінет, і навіть сам факт перебування в терапії є професійною таємницею. Терапевт не говорить про свого клієнта з третіми особами, не відповідає на питання сім'ї клієнта, нікому не розкриває факт знайомства з пацієнтом з певним ім'ям. Цей принцип є важливим і лежить в основі довіри до терапевта. Однак бувають випадки, коли терапевт може потребувати консультації щодо терапевтичного процесу, який він провадить. Тоді він може і повинен розглянути процес разом з психотерапевтичним супервізором."
    },
    "supervision": {
      "title": "Супервізія",
      "content1": "Ми піддаємо нашу терапевтичну роботу супервізії.",
      "content2": "Супервізія має на меті підтримувати високу якість праці, слідкувати, щоб особисті реакції психотерапевта на матеріали, які виникають в ході терапії, не обтяжували пацієнта або терапевтичний процес. На супервізійних зустрічах обговорюються ситуації, але дані пацієнтів захищені так, щоб їх неможливо було ідентифікувати. Крім того, супервізор також зобов'язаний зберігати конфіденційність. Це важливо для збереження безпеки та високої якості психотерапії."
    },
    "cancellationPolicy": {
      "title": "Умови скасування візитів",
      "content1": "Безкоштовне скасування можливе не пізніше, ніж за 24 години до початку сеансу. Однак якщо до візиту залишилося менше 24 годин, а клієнт не може прийти на прийом, він зобов'язаний оплатити повну вартість сеансу. У разі неявки без попередження вартість консультації також оплачується клієнтом.",
      "content2": "Засади скасування візитів є важливою частиною терапевтичного контракту і обговорюються на перших консультаціях перед початком терапії."
    }
  },
  "offer": {
    "title": "ПРОПОЗИЦІЇ",   
    "individualPsychotherapy": {
      "title": "Індивідуальна психотерапія",
      "content1": "Індивідуальна психотерапія – це можливість змінити своє життя, відновити сили, отримати підтримку і розуміння. Це також метод лікування, який допомагає покращити психологічний стан людини.",
      "content2": "Індивідуальною психотерапією може скористатися кожен, хто відчуває емоційні труднощі, потребує відновити внутрішню рівновагу, покращити стосунки з іншими людьми, знайти вихід з кризової ситуації."
    },
    "adolescentTherapy": {
      "title": "Підліткова терапія",
      "content1": "Підлітковий вік часто асоціюється з різними психологічними та емоційними труднощами, бунтарством, 'експериментуванням'. Відчуття незрозумілості породжує фрустрацію і часто змушує підлітка відгороджуватися від найближчих людей. Підліткова терапія передбачає зустрічі з психологом в атмосфері безпеки і прийняття, з метою підтримати молоду людину і допомогти їй знайти свій шлях у світі і складній ситуації. Також психолог підтримує і допомагає на етапі адаптації до нових умов (наприклад, зміна школи, місця проживання, країни, зміна сімейної ситуації)."
    },
     "meetingGuidelines": {
      "title": "Правила зустрічей",
      "content1": "Укладення терапевтичного контракту – це угода між пацієнтом і терапевтом, яка визначає умови співпраці, наприклад, визначає частоту зустрічей – зазвичай 1-2 рази на тиждень, встановлює фіксований день і час для зустрічей. Укладення терапевтичного контракту є кульмінаційним моментом підготовки до початку психотерапії. Терапевтичні стосунки також формуються заздалегідь. З'ясовуються взаємні очікування та цілі, що створює основу для їх моніторингу, а це, в свою чергу, позитивно впливає на прихильність, співпрацю та мотивацію.",
      "content2": "Терапевтичний контракт дає обом сторонам відчуття безпеки під час спільної роботи. Під час його укладання підкреслюється спільна відповідальність та усвідомлення зробленого вибору.",
      "content3": "Тривалість психотерапії залежить від мети та проблеми, з якою прийшов пацієнт. Психотерапія може бути короткостроковою (до 15 зустрічей) або довгостроковою (до кількох років)."
    },
    "crisisIntervention": {
      "title": "Кризове втручання",
      "content1": "Це форма психологічної допомоги, яка концентрується на вирішенні проблеми, що спричинила кризу. Зменшення симптомів кризового стану і відновлення психічної рівноваги запобігає подальшій життєвій дезорганізації.",
      "content2": "Класична модель кризового втручання полягає у наданні відчуття безпеки, зменшення тривоги та емоційної підтримки."
    },
    "cancellationPolicy": {
      "title": "Умови скасування візитів",
      "content1": "Безкоштовне скасування можливе не пізніше, ніж за 24 години до початку сеансу. Однак якщо до візиту залишилося менше 24 годин, а клієнт не може прийти на прийом, він зобов'язаний оплатити повну вартість сеансу. У разі неявки без попередження вартість консультації також оплачується клієнтом.",
      "content2": "Засади скасування візитів є важливою частиною терапевтичного контракту і обговорюються на перших консультаціях перед початком терапії."
    },
    "workPsychology": {
      "title": "Психологія праці"     
    },
    "groupTherapy": {
      "title": "Групова терапія для осіб у кризовому стані"     
    }
  },
  "prices": {
    "title": "Прайс-лист",
    "service": "Послуга",
    "price": "Ціна",
    "psychologicalConsultation": "Психологічна консультація",
    "individualPsychotherapy": "Індивідуальна психотерапія",
    "interventionConsultationsForCouples": "Інтервенційна консультація для пар та подружжя",
    "onlineConsultation": "Консультація/психотерапія/індивідуальна терапія онлайн",
    "payment": "Оплата готівкою або банківським переказом"
    
  }, 
  "footer": {    
    "cookiesInfo": "Сайт використовує файли cookie та подібні технології для надання послуг, реклами, статистики, оптимізації. Якщо ви не блокуєте ці файли, ви погоджуєтеся на їх використання та збереження на вашому пристрої. Ви можете визначити умови зберігання або доступу до файлів cookie у вашому браузері.",
    "allRightsReserved": "Всі права захищені"
  },
   "saveButton": "Зберегти зміни"
}
